<template>
    <div id="aboutsection" class="about-section">
        <div class="container">
            <h1 class="text-center">О НАС</h1>
            <div class="row">
                <div class="col-7 aboutus-text">
                    <p><span>98,6%</span> положительных отзывов в 2ГИС</p>
                    <p>Увидев эту цифру, мы захотели узнать за что выбирают Contrast. Делимся с вами главными причинами, которые назвали наши клиенты:</p>
                    <ul>
                        <li>В первую очередь, мы приветливая команда, которая грамотно консультирует и с удовольствием делится полезными фишками курения кальянов;</li>
                        <li>Приемлемые цены;</li>
                        <li>Возможность собрать подарочные боксы;</li>
                        <li>Большой ассортимент качественных кальянов, составляющих, табака и электронных сигарет;</li>
                        <li>Электронная бонусная карта, на которую начисляются 3% с каждой покупки. Этими бонусами вы сможете оплатить до 50% от общей суммы покупки. (1 бонус = 1 тенге)</li>
                    </ul>
                    <p>Спасибо вам за обратную связь 🖤</p>
                </div>
                <div class="col-5 aboutus-img text-end">
                    <img src="/images/about-img.png" alt="aboutus">
                </div>
            </div>
        </div>
    </div>
</template>

<script>
export default {

}
</script>
